/* Localized versions of Info.plist keys */

CFBundleName = "Partition Inspector";
CFBundleGetInfoString = "0.9, released March 25, 2007. Copyright © 2006-2007 Christoph Pfisterer";
NSHumanReadableCopyright = "Copyright © 2006-2007 Christoph Pfisterer";
